{
  "home": "Home",

  "Event": "Event",

  "team": "team",

  "Career": "Career",
  
  "home1": "Home",

  "Event1": "Event",

  "team1": "team",

  "career1": "Career",

  "header_dircation":
    "Back in 2012 we had a vision, we had a dream of making the world a better place and give the world the exact solutions it needs, so we put the first brick in view plus to make that vision clear and to fulfill that dream, view plus isn’t a company and we do not intend to be a one, view plus is simply a solution, and a smart one!",

  "header_button": "Read More",

  "Vision_title": "Our Vision",

  "Vision_dircation":
    "We had a dream and with wisdom and knowlage we made it very clear, we want to make a change, We want a better life cy clenot only for companies but also for humans, And we know excatly how we do that.",

  "Mission_title": "Our Mission",

  "Mission_dircation": "Everyone has a certain mission that they are called to fulfil, And we had our call, We are here not for just making a change, But, we are here to inspire, to help, to solve, Thats our code and as told before we are not a company and we do not intend to be a one, We are View Plus.",

  "Mission_button": "Read less",

  "smart_title": "Quis porta",

  "smart_dircation": "Educational and Awareness, Designed to target the most prevalent groups in different regions of the Kingdom of Saudi Arabia, Through installing tablets at waiting areas such as (Hospitals, Clinics, Beauty salons, Hotels and Sports clubs).",

  "smart_button": "Visit Website",

  "Evaluation_title": "Morbi laoreet",

  "Evaluation_dircation": "Our Emojis expressions are easy to use and easy to enable the customer to send his voice directly to the decision-makers without any hindrance and the ease of collecting their customer data. It makes it very easy to follow and analyze comments, as it enables you to save time and energy to focus on making customer opinions better.",

  "Evaluation_button": "Visit Website",

  "Veyolo_title": "Nulla viverra",

  "Veyolo_dircation": "An application specially designed to help the owners of trucks and rent cars to organize all financial transactions and the entire rental process that takes place between the tenant and the tenant from him",

  "inon_title": "Morbi porta",

  "inon_dircation":
    "Curabitur vulputate arcu odio, ac facilisis diam accumsan ut. Ut imperdiet et leo in vulputate. Sed eleifend lacus eu sapien sagittis imperdiet. Etiam, hendrerit dui. Pellentesque auctor id enim sit amet molestie.",

  "inon_button": "Visit Website",

  "partner_title": "Partners",

  "partner_dircation": "Unity is strength, when there is collaborations, Wonderful things can be achieved.",

  "footer_dircation": "Back in 2012 we had a vision, we had a dream of making the world a better place and give the world the exact solutions it needs so we put the first brick in view plus to make that vision clear and to fulfill that dream, view plus isn’t a company and not intend to be a one, view plus is simply a solution, and a smart one!",

  "footer_follow_us": "Follow Us",

  "footer_product": "Products",

  "footer_Sitemap": "Sitemap",

  "footer_find": "Find Us",

  "footer_find_riyadh": "Riyadh Branch",

  "footer_find_riyadh_title": "644 Haley Harbors, Corkeryview, HI, AE",

  "footer_find_Jaddah": "Jaddah Branch",

  "footer_find_Jaddah_title": "15047 Oswaldo Lights, East Eleonore, IN, LS",

  "footer_find_Egypt": "Egypt Branch",

  "footer_find_Egypt_title": "20952 Jerome Keys, New Sarinabury, MA, HN",


  "footer_Instagram": "Instagram",

  "footer_Contact": "Contact us",

  "footer_input_name": "Name",

  "footer_input_Phone": "Phone",

  "footer_input_Email": "Email",

  "footer_input_message": "message",

  "footer_input_send": "send Message",
  
  "footer_input_name1": "Name",

  "footer_input_Phone1": "Phone",

  "footer_input_Email1": "Email",

  "footer_input_message1": "message",

  "footer_input_send1": "send Message",
  
  "footer_input_name2": "Name",

  "footer_input_Phone2": "Phone",

  "footer_input_Email2": "Email",

  "footer_input_message2": "message",

  "footer_input_send2": "send Message",

  "footer_copy_one": "Privacy & Policy Terms & Conditions",

  "footer_copy_two": "Copyright ©2019 All rights reserved",

  "event_event_title": "We have a seat for you",

  "event_event_dircation":
    "We don't remeber the days, but rather the moments, When our ideas came out to life!",

  "event_Lobortis_title": "Lobortis est viverra",

  "event_Lobortis_span": "Romania, Hanoi 03/12/2001",

  "event_Lobortis_dircation":
    "Fusce at nisi eget dolor rhoncus facilisis. Mauris ante nisl, consectetur et luctus et, porta ut dolor. Curabitur ultricies ultrices nulla.",

  "openModal": "View Image",

  "team_slider_dircation":
    "Praesent eu dolor eu orci vehicula euismod. Vivamus sed sollicitudin libero, velma lesuadavelitNu llamet maximus lorem. Suspendisse maximus dolor quis consequat volutpat. Donec vehiculael iteueratpu lvinarvel congue ex egestas. Praesent egestas purus dolor, a porta arcu pharetra quis. Sevesti bulumsemp eligula,",

  "team_jion_title": "Join Our Crew",

  "team_jion_dircation":
    "We can be a team, a pretty good awesome team! what are you waiting for",

  "openApplayForm": "Send portfolio",

  "team_cv_title": "Join Our Crew Now",

  "team_cv_drop_dircation": "Drag & Drop CV to upload or choose file",

  "team_cv_drop_dircation1": "Drag & Drop CV to upload or choose file",

  "team_cv_Subject": "Subject",

  "team_cv_Subject1": "Subject",

  "team_jion_title1": "Join Our Crew",

  "career_event_title": "We have a seat for you",

  "portfolio": "send portfolio",

  "portfolio1": "send portfolio",

  "portfolio2": "send portfolio",

  "portfolio3": "send portfolio",

  "career_event_dircation":
    "We can be a team, a pretty good awesome team! what are you waiting for!",

  "career_tabs_span": "Minimum 2 Years experience in the same field",

  "career_tabs_span1": "Minimum 2 Years experience in the same field",

  "career_tabs_span2": "Minimum 2 Years experience in the same field",

  "career_tabs_span3": "Minimum 2 Years experience in the same field",

  "career_model_one": "Experience",

  "career_model_one1": "Experience",

  "career_model_two": "+ 2 Years",

  "career_model_three": "Salary",

  "career_model_four": "450$ + Insurance",

  "career_model_five": "Career Level",

  "career_model_six": "Entry Level",

  "career_model_seven": "Vacancies",

  "career_model_eight": "2 seats",

  "career_model_nine": "Job Type",

  "career_model_ten": "Full Time",

  "career_model_eleven": "Experience",

  "career_model_title_one": "Requirements",

  "career_model_dircation_one": "Vestibulum commodo sapien non elit porttitor, vitae volutpat nibh mollis. Nulla porta risus id neque tempor, in efficitur justo imperdiet. Etiam a ex at ante tincidunt imperdiet. Nunc congue ex vel nisl viverra, sit amet aliquet lectus ullamcorper. Praesent luctus lacus non lorem elementum, eu tristique sapien suscipit. Sed bibendum, ipsum nec viverra malesuada, erat nisi sodales purus, eget hendrerit dui ligula eu enim. Ut non est nisi. Pellentesque tristique pretium dolor eu commodo. Proin iaculis nibh vitae lectus mollis bibendum. Quisque varius eget urna sit amet luctus. Suspendisse potenti. Curabitur ac placerat est, sit amet sodales risus. Pellentesque viverra dui auctor, ullamcorper turpis pharetra, facilisis quam.",

  "career_model_title_two": "Responsibilities",

  "career_model_dircation_two": "In at iaculis lorem. Praesent tempor dictum tellus ut molestie. Sed sed ullamcorper lorem, id faucibus odio. Duis eu nisl ut ligula cursus molestie at at dolor. Nulla est justo, pellentesque vel lectus eget, fermentum varius dui. Morbi faucibus quam sed efficitur interdum. Suspendisse in pretium magna. Vivamus nec orci purus. Quisque accumsan dictum urna semper laoreet. Sed id rutrum tellus. In nisi sapien, sagittis faucibus tincidunt et, lacinia id felis. Ut tempor lectus porta, tempus orci ac, feugiat tellus. Suspendisse sagittis libero vitae metus sodales, id semper justo congue. Donec quam lorem, efficitur sit amet ex dapibus,"
}